requests/author_getAuthors.xml

<soapenv:Envelope
	xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/"
	xmlns:ynov="http://nantes.ynov.com/soap/author">
	<soapenv:Header />
	<soapenv:Body>
		<ynov:getAuthorsRequest />
	</soapenv:Body>
</soapenv:Envelope>
